{
  "categories": [
    {
      "id": "injection",
      "name": "Инъекционные составы",
      "description": "",
      "products": [
        {
          "id": "injection-1",
          "name": "Инъекционный состав микродисперсный Стоунтэк 1004",
          "description": "Применяется для сохраняемых исторических известковых, известково-цементных и декоративных штукатурок при реставрации и реконструкции. Назначение – заполнить пустоты между основанием и отслоившимся штукатурным слоем инъекционным способом.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/inektsionnye-sostavy/inektsionnyy-sostav-mikrodispersnyy-stountek-1004/",
          "application": "О товареПрименяется для сохраняемых исторических известковых, известково-цементных и декоративных штукатурок при реставрации и реконструкции. Назначение – заполнить пустоты между основанием и отслоившимся штукатурным слоем инъекционным способом.Форма поставки:Бумажный мешок, 20 кгСрок годности и условия хранения:Срок хранения 12 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.Техника безопасности:Избегать попадания растворной смес",
          "consumption": "О товареПрименяется для сохраняемых исторических известковых, известково-цементных и декоративных штукатурок при реставрации и реконструкции. Назначение – заполнить пустоты между основанием и отслоивш",
          "delivery_form": "Бумажный мешок, 20 кг",
          "shelf_life": "Срок хранения 12 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.",
          "safety": "Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.",
          "preparation": "Инъектирование производится через пакеры, установленные в шпуры конструкции, или через стальные перфорированные инъекционные пики установленные в грунт. Расположение инъекционных скважин при инъектирование грунта должно обеспечить необходимый контур и сплошность укрепления грунтового массива. Края шпуров, пробуренных в конструкции, очистить от грязи, масел, жиров и других частиц, препятствующих сцеплению материала с основанием. Очистить шпуры в конструкции сжатым воздухом от остатков бурения и установить инъекционные пакеры. Непосредственно перед началом инъектирования промыть трещины и увлажнить основание водой из инъекционного насоса.",
          "preparation_method": "Соотношение смешивания при инъектирование в конструкцию: на 20 кг сухой смеси требуется 8 л воды. Соотношение смешивания при инъектирование в грунты: на 20 кг сухой смеси требуется 14-100 л воды. Сухую смесь добавлять порциями в заранее отмеренное расчетное количество воды при постоянном перемешивании, добиваясь получения однородной консистенции, без комков. Продолжительность перемешивания– 3-5 минут. Дать растворной смеси отстояться 3 минуты и повторно перемешать в течение 1 минуты. Время использования готовой растворной смеси – не более 120минут. Растворную смесь необходимо периодически перемешивать.",
          "application_method": "Инъекционные работы начинать с нижнего ряда шпуров. Инъектирование раствора в каждый шпур производить беспрерывно до появления в соседних шпурах и трещинах раствора или повышения инъекционного давления. Процесс инъектирования считается законченным, если раствор не входит в нее при давлении 2 Атм, а в самом шпуре (трещине) образуется столб плотного раствора. Через 1 сутки после инъектирования, пакеры следует удалить. Отверстия от пакеров следует отремонтировать при помощи ремонтного состава. После начала схватывания растворной смеси не добавлять воду в замес. На процесс твердение Устные и письменные рекомендации по практическому применению материалов, которые мы даем на основе собственного опыта и в соответствии с современным уровнем науки и техники, с целью поддержки покупателей (потребителей), ни к чему нас не обязывают. Эти рекомендации не являются основанием для каких-либо договорных правоотношений или дополнительных обязательств по договору купли-продажи. Наши рекомендации не освобождают покупателя от самостоятельной проверки пригодности наших продуктов для предусмотренного назначения. Актуальность технического описания: 06.2023г.влияют температура конструкции, температура окружающей среды и температура материала. Инъекционный раствор нагнетается в скважину непосредственно вслед за гидравлическим опробованием скважин. Нагнетание раствора в скважину выполняют однокомпонентным насосом. При нагнетании инъекционных растворов рекомендуется использовать насосы с регулируемым приводом. В случаях применения насосов с нерегулируемым приводом, они должны быть оборудованы регулятором, обеспечивающим плавное изменение нагнетания раствора. Нормальным режимом инъекции считается ход нагнетания раствора, при котором нагнетание ведется непрерывно, с постепенным снижением расхода раствора (при этом давление раствора соответствует давлению отказа или постепенно возрастает до давления отказа), а весь нагнетаемый раствор поступает в грунт. Состав(плотность) нагнетаемого раствора не должен меняться, если при непрерывном нагнетании расход раствора при постоянном давлении нагнетания уменьшается или давление нагнетания раствора при постоянном его расходе возрастает. Плотность раствора следует увеличивать (сгущать) в тех случаях, когда при нагнетании раствора с максимальным достигнутым расходом давление нагнетания не повышается или при достижении давления отказа расход раствора не уменьшается. При обнаружении выхода раствора на поверхность или в другую скважину место выхода немедленно затампонировать паклей, деревянными клиньями или пробками, быстросхватывающимся раствором.",
          "recommendations": "Работы выполнять в соответствии с действующими строительными нормами и правилами. Для затворения сухой смеси использовать только чистую воду. Не добавлять в сухие смеси и растворы какие-либо другие материалы, например, добавки, ускоряющие схватывание материала. Не допускать вытекание инъекционного раствора на поверхность укрепляемого основания. По завершению работ инструмент и оборудование промыть чистой водой.",
          "composition": "Тонкодисперсное вяжущее",
          "appearance": "Серый порошок\nУдельная поверхность\n12000-15000 г/см3\nТемпература применения\nот +5°С до +25°С\nПрочность, МПа\n50\nКоличество воды затворения,% от массы вяжущего\n40-100\nПодвижность по конусу растекаемости при В/Ц < 1,3 см\n15-40\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно."
        },
        {
          "id": "injection-2",
          "name": "Инъекционный состав усиленный Стоунтэк 1003",
          "description": "Сухая строительная смесь на цементной основе для восстановления несущей способности оснований стен и фундаментов из бетона и железобетона, бутового камня, а также уплотнения и стабилизации слабых грунтов методом глубинного инъектирования.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/inektsionnye-sostavy/inektsionnyy-sostav-usilennyy-stountek-1003/",
          "application": "О товареСухая строительная смесь на цементной основе для восстановления несущей способности оснований стен и фундаментов из бетона и железобетона, бутового камня, а также уплотнения и стабилизации слабых грунтов методом глубинного инъектирования.Форма поставки:Бумажный мешок, 20 кгСрок годности и условия хранения:Срок хранения 12 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.Техника безопасности:Избегать попадания растворной сме",
          "consumption": "0,30–0,40 л / 6-8 л\nПодвижность\nРк5\nПлотность растворной смеси\n1900–2100 кг/м³\nПрочность на сжатие в возрасте 28 суток\nМ 450\nВремя жизни растворной смеси не более\n30 минут\nВыход растворной смеси из 20 кг\n15 л\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно.",
          "delivery_form": "Бумажный мешок, 20 кг",
          "shelf_life": "Срок хранения 12 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.",
          "safety": "Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.",
          "preparation": "Перед началом работ по инъектированию основание расчистить от слабых и разрушенных участков. Трещины на поверхности зачеканить безусадочным ремонтным составом. Установить пакеры в шахматном порядке или в соответствии с выбранной схемой инъектирования.",
          "preparation_method": "Материал готовить в отдельной ёмкости с применением электроинструмента. Использовать всё содержимое мешка. В ёмкость с заранее дозированным количеством чистой воды засыпать сухую смесь и перемешать в течение 3–5 минут до получения однородной консистенции без комков. Через 1–3 минуты выполнить повторное перемешивание в течение 1 минуты. Приготовленный раствор использовать в течение 30 минут. Высокий уровень относительной влажности, а также повышенные или пониженные температуры окружающего воздуха могут влиять на открытое время жизни растворной смеси",
          "application_method": "Выполнить устройство инъекционных шпуров согласно ранее разработанному проекту с помощью электроинструмента. Диаметр отверстия зависит от диаметра инъекционной трубки использующегося оборудования. Устроенные отверстия и края отверстий необходимо очистить от пыли, грязи, масел, жиров и других частиц, препятствующих сцеплению материала с основанием. Устные и письменные рекомендации по практическому применению материалов, которые мы даем на основе собственного опыта и в соответствии с современным уровнем науки и техники, с целью поддержки покупателей (потребителей), ни к чему нас не обязывают. Эти рекомендации не являются основанием для каких-либо договорных правоотношений или дополнительных обязательств по договору купли-продажи. Наши рекомендации не освобождают покупателя от самостоятельной проверки пригодности наших продуктов для предусмотренного назначения. Актуальность технического описания: 06.2023г.Очистка от пыли и грязи может быть выполнена с применением сжатого воздуха методом продувки. В устроенные шпуры установить инъекционные пакеры для нагнетания раствора. Во избежание выхода раствора места соединений пакеров с отверстиями омоноличиваются подходящим быстротвердеющим ремонтным составом. Непосредственно перед нагнетанием раствора кладку основания увлажнить водой. Для этого закачать по 2–3 литра воды в каждое отверстие с помощью инъекционного насоса. Нагнетание выполнять автоматическим насосом с давлением подачи от 0,4 до 7 атм. Работы выполнять снизу-вверх от нижнего ряда пакеров к верхнему, последовательно перемещаясь от одного пакера к другому. Значительное увеличение расхода материала может быть связано с вытеканием раствора за пределы инъецируемого основания. На время твердения раствора отверстия инъекционных пакеров необходимо заглушить при помощи запорного крана или быстротвердеющего состава. Через 24 часа после выполненных работ удалить инъекционные пакеры из основания. Монтажные отверстия инъекционных скважин зачеканить с помощью быстротвердеющего состава. Укрепление грунтов осуществлять с помощью инъекционных насосов по методу цементации. Первое прокачивание рекомендуется производить с повышенным расходом воды (В/Т=0,5) для максимального просачивания в грунт. Далее готовить состав в соответствии с рекомендуемым расходом воды (0,3-0,4) для получения проектных параметров укрепляемого основания.",
          "recommendations": "Работы выполнять в соответствии с действующими строительными нормами и правилами. Для затворения сухой смеси использовать только чистую воду. Не добавлять в сухие смеси и растворы какие-либо другие материалы, например, добавки, ускоряющие схватывание материала. По завершению работ инструмент и оборудование промыть чистой водой.",
          "composition": "цемент, микрокремнезем, эфир целлюлозы, пластификатор",
          "appearance": "сухая смесь серого цвета\nСредняя фракция заполнителя\n20 мкм\nТемпература применения\nот +5°С до +25°С\nНасыпная плотность\n1200–1400 кг/м³"
        },
        {
          "id": "injection-3",
          "name": "Инъекционный состав стандартный Стоунтэк 1002",
          "description": "Для выполнения работ по укреплению кладки стен и фундаментов из кирпича и камня методом нагнетания раствора в трещины и пустоты.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/inektsionnye-sostavy/inektsionnyy-sostav-standartnyy-stountek-1002/",
          "application": "О товареДля выполнения работ по укреплению кладки стен и фундаментов из кирпича и камня методом нагнетания раствора в трещины и пустоты.Форма поставки:Бумажный мешок, 20 кгСрок годности и условия хранения:Срок хранения 12 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.Техника безопасности:Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.Подготовка основания:Предварительно удалить ",
          "consumption": "0,325–0,30 л / 5-6 л\nПодвижность\nРк5\nПлотность растворной смеси\n2050–2150 кг/м³\nПрочность на сжатие в возрасте 28 суток\nМ 150\nВремя жизни растворной смеси не более\n30 минут\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно.",
          "delivery_form": "Бумажный мешок, 20 кг",
          "shelf_life": "Срок хранения 12 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.",
          "safety": "Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.",
          "preparation": "Предварительно удалить с основания разрушенные и слабые участки, при необходимости выполнить ремонт кладки. Поверхностные трещины заделать быстротвердеющим ремонтным составом.",
          "preparation_method": "Материал готовить в отдельной ёмкости с применением электроинструмента. Использовать всё содержимое мешка. В ёмкость с заранее дозированным количеством чистой воды засыпать сухую смесь и перемешать в течение 3–5 минут до получения однородной консистенции без комков. Через 1–3 минуты выполнить повторное перемешивание в течение 1 минуты. Приготовленный раствор использовать в течение 30 минут. Высокий уровень относительной влажности, а также повышенные или пониженные температуры окружающего воздуха могут влиять на открытое время жизни растворной смеси..",
          "application_method": "Подготовительный этап: Выполнить устройство инъекционных шпуров согласно ранее разработанному проекту с помощью электроинструмента. Диаметр отверстия зависит от диаметра инъекционной трубки использующегося оборудования. Устроенные отверстия и края отверстий необходимо очистить от пыли, грязи, масел, жиров и других частиц, препятствующих сцеплению материала с основанием. Очистка от пыли и грязи может быть выполнена с применением сжатого воздуха методом продувки. В устроенные шпуры установить инъекционные пакеры для нагнетания раствора. Во избежание выхода раствора места соединений пакеров с отверстиями омоноличиваются подходящим быстротвердеющим ремонтным составом. Устные и письменные рекомендации по практическому применению материалов, которые мы даем на основе собственного опыта и в соответствии с современным уровнем науки и техники, с целью поддержки покупателей (потребителей), ни к чему нас не обязывают. Эти рекомендации не являются основанием для каких-либо договорных правоотношений или дополнительных обязательств по договору купли-продажи. Наши рекомендации не освобождают покупателя от самостоятельной проверки пригодности наших продуктов для предусмотренного назначения. Актуальность технического описания: 06.2023г.Непосредственно перед нагнетанием раствора кладку основания увлажнить водой. Для этого закачать по 2–3 литра воды в каждое отверстие с помощью инъекционного насоса.\nОсновной этап: Нагнетание инъекционного раствора выполнять ручным или автоматическим насосом с давлением подачи от 0,4 до 7 атм. Работы выполнять снизу-вверх от нижнего ряда пакеров к верхнему, последовательно перемещаясь от одного пакерак другому. Вытеснение свободной воды или воздуха, а также контроль за качеством заполнения пустот в основании осуществляется через пакеры, расположенные вне посредственной близости от пакера, через который подаётся раствор. Если инъекционный раствор начинает вытекать из соседнего пакера, давление подачи возрастает или раствор перестает закачиваться, подачу раствора остановить. Дальнейшее инъектирование основания выполнять через соседний пакер. Значительное увеличение расхода материала может быть связано с вытеканием раствора за пределы инъецируемого основания. На время твердения раствора отверстия инъекционных пакеров необходимо заглушить при помощи запорного крана или быстротвердеющего состава. Через 24 часа после выполненных работ удалить инъекционные пакеры из основания. Монтажные отверстия инъекционных скважин зачеканить с помощью быстротвердеющего состава",
          "recommendations": "Работы выполнять в соответствии с действующими строительными нормами и правилами. Для затворения сухой смеси использовать только чистую воду. Не добавлять в сухие смеси и растворы какие-либо другие материалы, например, добавки, ускоряющие схватывание материала. Не допускать вытекание инъекционного раствора на поверхность укрепляемого основания. По завершению работ инструмент и оборудование промыть чистой водой.",
          "composition": "гидратная известь, мелкодисперсный наполнитель, гидравлические и другие добавки",
          "appearance": "сухая смесь серо-бежевого цвета\nСредняя фракция заполнителя\n0,1 мм\nТемпература применения\nот +5°С до +25°С\nНасыпная плотность\n1050–1150 кг/м³"
        },
        {
          "id": "injection-4",
          "name": "Инъекционный состав с добавлением ультрадисперсной извести Стоунтэк 1001",
          "description": "Применяется для сохраняемых исторических известковых, известково-цементных и декоративных штукатурок при реставрации и реконструкции. Назначение – заполнить пустоты между основанием и отслоившимся штукатурным слоем инъекционным способом",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/inektsionnye-sostavy/inektsionnyy-sostav-s-dobavleniem-ultradispersnoy-izvesti-stountek-1001/",
          "application": "О товареПрименяется для сохраняемых исторических известковых, известково-цементных и декоративных штукатурок при реставрации и реконструкции. Назначение – заполнить пустоты между основанием и отслоившимся штукатурным слоем инъекционным способомФорма поставки:Бумажный мешок, 20 кгСрок годности и условия хранения:Срок хранения 12 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.Техника безопасности:Избегать попадания растворной смеси",
          "consumption": "0,35–0,40 л / 7-8 л\nПодвижность\nРк5\nПлотность растворной смеси\n1800–1900 кг/м³\nПрочность на сжатие в возрасте 28 суток\nМ 50\nВремя жизни растворной смеси не более\n60 минут\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно.",
          "delivery_form": "Бумажный мешок, 20 кг",
          "shelf_life": "Срок хранения 12 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.",
          "safety": "Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.",
          "preparation": "Перед проведением работ необходимо определить участки инъектирования простукиванием. Глухой звук означает наличие пустот, в которые будет производится инъектирование. Необходимо просверлить отверстия электроинструментом безударного воздействия диаметром 8-10 мм. Перед инъектированием необходимо смочить пространство водой. Для предотвращения отслоения штукатурного слоя необходимо предусмотреть установку упоров.",
          "preparation_method": "Сухую смесь высыпать в чистую емкость с заранее отмерянным количеством воды и перемешать миксером. Рекомендуется использовать всё содержимое мешка. Время перемешивания составляет 3–5 минут до получения однородной консистенции без комков. Через 1–3 минуты выполнить повторное перемешивание в течение 1минуты.Приготовленную растворную смесь необходимо использовать в течение 60 минут. Высокий уровень относительной влажности, а также повышенные или пониженные температуры окружающего воздуха могут влиять на открытое время жизни растворной смеси.",
          "application_method": "Процесс инъектирования начинается с пакеров, которые находятся в самом нижнем участке штукатурной отделки. Раствор вводится в каждый пакер непрерывно и с умеренной скоростью до тех пор, пока не возникнет \"отказ\". После этого давление поддерживается в течение 3-5 минут. Если раствор прорывается через трещины штукатурки, инъектирование через данный пакер прекращается. После завершения процесса инъектирования пакера удаляют. После завершения работ поверхность штукатурки очищается от протечек инъекционного раствора вручную с использованием скребка, скарпели или при помощи щадящей пескоструйной обработки (в случае терразитовых и каменных штукатурок).Любые пустоты от трубок заполняют ремонтным составом, соответствующим исторической штукатурке.",
          "recommendations": "Работы выполнять в соответствии с действующими строительными нормами и правилами. Для затворения сухой смеси использовать только чистую воду. Не добавлять в сухие смеси и растворы какие-либо другие материалы, например, добавки, ускоряющие схватывание материала. Не допускать вытекание инъекционного раствора на поверхность укрепляемого основания. По завершению работ инструмент и оборудование промыть чистой водой.",
          "composition": "Ультрадисперсная известь, тонкомолотый карбонатный наполнитель, добавки",
          "appearance": "сухая смесь от белого до бежевого цвета\nСредняя фракция заполнителя\n0,05 мм\nТемпература применения\nот +5°С до +25°С\nНасыпная плотность\n900–1100 кг/м³"
        }
      ]
    },
    {
      "id": "antiseptics",
      "name": "Антисептики и биоциды",
      "description": "",
      "products": []
    },
    {
      "id": "salt-blockers",
      "name": "Блокираторы солей",
      "description": "",
      "products": [
        {
          "id": "salt-blockers-1",
          "name": "Блокиратор растворимых солей Стоунтэк 510",
          "description": "Блокиратор растворимых солей «СТОУНТЭК 510» (концентрат) предназначен для приготовления раствора, служащего для обработки поверхностей строительных конструкций из бетона, строительной керамики и натурального камня с целью химического связывания содержащихся в них растворимых солей для предотвращения образования «высолов».",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/blokiratory-soley/blokirator-rastvorimykh-soley-stountek-510/",
          "application": "О товареБлокиратор растворимых солей «СТОУНТЭК 510» (концентрат) предназначен для приготовления раствора, служащего для обработки поверхностей строительных конструкций из бетона, строительной керамики и натурального камня с целью химического связывания содержащихся в них растворимых солей для предотвращения образования «высолов».Форма поставки:Продукт поставляется в пластиковых ведрах по 5 кг.Срок годности и условия хранения:Срок хранения 12 месяцев. Срок хранения готового рабочего раствора 7 дн",
          "consumption": "О товареБлокиратор растворимых солей «СТОУНТЭК 510» (концентрат) предназначен для приготовления раствора, служащего для обработки поверхностей строительных конструкций из бетона, строительной керамики",
          "delivery_form": "Продукт поставляется в пластиковых ведрах по 5 кг.",
          "shelf_life": "Срок хранения 12 месяцев. Срок хранения готового рабочего раствора 7 дней. Инструменты после окончания работы необходимо промыть большим количеством воды.",
          "safety": "Блокиратор растворимых солей «СТОУНТЭК 510» по степени воздействия на организм человека относится к III классу опасности по ГОСТ 12.1.007 – 76 и является умеренно опасной композицией.Внимание! Продукт содержит едкие вещества! При работе необходимо использовать спецодежду, средства защиты кожи рук (резиновые перчатки) и защитные очки. Блокиратор растворимых солей «СТОУНТЭК 510» следует хранить в плотно закрытой таре, не допуская попадания воды.",
          "preparation": "С поверхностей, предназначенных для обработки, предварительно удаляются «высолы» и механические загрязнения.",
          "preparation_method": "Блокиратор растворимых солей «СТОУНТЭК 510» растворяют в чистой воде в соотношении 1 часть продукта на 10 частей воды. Раствор следует перемешивать до полного растворения порошка.",
          "application_method": "С поверхностей, предназначенных для обработки, предварительно удаляются «высолы» и механические загрязнения. Готовый рабочий раствор наноситься на обрабатываемую поверхность кистью, валиком или распылителем в 1 – 2 слоя в зависимости от интенсивности выступания солей. Допускается нанесение раствора блокиратора растворимых солей на влажные поверхности. После высыхания раствор не требует смывания водой. Рекомендуемый расход препарата 0,3-0,5 литра рабочего раствора на 1 квадратный метр поверхности.",
          "recommendations": "Температура окружающего воздуха и обрабатываемых поверхностей должна быть не ниже +5°С.",
          "composition": "Соединения щелочноземельных элементов и комплексообразователей",
          "appearance": "Порошок или чешуя серо-белого цвета\nСодержание нерастворимых примесей, не более\n2%\nВодородный показатель 10% раствора (рН)\n10,5-11,5\nКоличество солей, связываемых 10 мл 10% раствора (в пересчете на сульфат) не менее\n0,5 грамм\nДокументы\nСГР-510-Стоун-технология\n4,5 Мб\n1-CCF24042023-003 - 510\n3 Мб\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно."
        }
      ]
    },
    {
      "id": "waterproofing",
      "name": "Гидроизоляционные составы",
      "description": "",
      "products": [
        {
          "id": "waterproofing-1",
          "name": "Проникающая обмазочная гидроизоляция Стоунтэк 1103",
          "description": "Применяется для гидроизоляции бетонных и железобетонных конструкций за счёт повышения их водонепроницаемости. Для устройства отсечной, противокапиллярной гидроизоляции в кирпичной и каменной кладке при отсутствии или повреждении существующей горизонтальной гидроизоляции. Материал обладает высокой водонепроницаемостью и морозостойкостью. Обладает стойкостью к агрессивным средам.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/gidroizolyatsionnye-sostavy/pronikayushchaya-obmazochnaya-gidroizolyatsiya-stountek-1103/",
          "application": "О товареПрименяется для гидроизоляции бетонных и железобетонных конструкций за счёт повышения их водонепроницаемости. Для устройства отсечной, противокапиллярной гидроизоляции в кирпичной и каменной кладке при отсутствии или повреждении существующей горизонтальной гидроизоляции. Материал обладает высокой водонепроницаемостью и морозостойкостью. Обладает стойкостью к агрессивным средам.Форма поставки:Бумажный мешок, 25 кгСрок годности и условия хранения:Срок хранения 6 месяцев с даты изготовления",
          "consumption": "7,5-8,0\nПодвижность\nПк 3\nЖизнеспособность растворной смеси\nне более 0,5 ч\nПрочность на сжатие в возрасте 28 суток\nМ350\nПовышение марки по морозостойкости\nНа F150\nПовышение марки по водонепроницаемости\nНа W6\nТолщина слоя при нанесении\n2 мм\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно.",
          "delivery_form": "Бумажный мешок, 25 кг",
          "shelf_life": "Срок хранения 6 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.",
          "safety": "Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.",
          "preparation": "Поверхность тщательно очистить от веществ, препятствующих прочности сцепления с основанием: пыль, грязь, масла, жир, краска, ржавчина. Перед нанесением растворной смеси, поверхность должна быть увлажненной до максимально возможного его насыщения. Не допускается нанесение на промерзшую поверхность.",
          "preparation_method": "Соотношение при смешивании: на 25 кг сухой смеси требуется 7.5-8,0 литров воды. Сухую смесь постепенно добавлять в отмеренное количество воды при перемешивании, добиваясь получения однородной консистенции, без комков. Продолжительность перемешивания – 3-4 минуты. Дать растворной смеси отстояться 5 минут и повторно перемешать в течение 1 минуты. Время использования готовой растворной смеси – не более 30 минут. Растворную смесь следует периодически перемешивать.",
          "application_method": "Состав нанести кистью или распылителем для растворных смесей равномерно по всей поверхности в два слоя без пропусков. Первый слой нанести на влажный бетон, второй – на свежий, но уже схватившийся первый слой. Перед нанесением второго слоя поверхность увлажнить. При нанесении каждого последующего слоя движение инструмента должно быть перпендикулярно предыдущему.",
          "recommendations": "Работы выполнять в соответствии с действующими строительными нормами и правилами. Оптимальная температура воздуха в процессе выполнения работ и высыхания материала от +5°С до +30°С при уровне относительной влажности не более 60%. Не подходит для нанесения на металлические, деревянные, пластиковые и окрашенные поверхности. Для затворения сухой смеси использовать только чистую воду. По завершению работ инструмент и оборудование промыть чистой водой. Не разбавлять водой и не добавлять в сухие смеси и растворы какие-либо другие материалы, например, добавки, ускоряющие схватывание материала.",
          "composition": "Портландцемент, минеральные заполнители, добавки",
          "appearance": "сухая смесь серого цвета\nНаибольшая крупность зерен заполнителя\n0,63 мм\nТемпература применения\nот +5°С до +30°С"
        },
        {
          "id": "waterproofing-2",
          "name": "Обмазочная эластичная гидроизоляция Стоунтэк 1102",
          "description": "Применяется для защиты строительных конструкций от грунтовых вод, морской воды карбонизации. Для гидроизоляции бетонных сооружений, подвергающихся незначительным деформациям, бассейнов, резервуаров и емкостей, для наружной и внутренней гидроизоляции заглубленных сооружений, зданий, сооружений, элементов конструкций при возможности образования микротрещин.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/gidroizolyatsionnye-sostavy/obmazochnaya-elastichnaya-gidroizolyatsiya-stountek-1102/",
          "application": "О товареПрименяется для защиты строительных конструкций от грунтовых вод, морской воды карбонизации. Для гидроизоляции бетонных сооружений, подвергающихся незначительным деформациям, бассейнов, резервуаров и емкостей, для наружной и внутренней гидроизоляции заглубленных сооружений, зданий, сооружений, элементов конструкций при возможности образования микротрещин.Форма поставки:Бумажный мешок, 25 кгСрок годности и условия хранения:Срок хранения 6 месяцев с даты изготовления в сухом помещении в не",
          "consumption": "1,5 кг/м²/1 мм\nТолщина слоя за один проход\n0,8-1,5 мм\nЖизнеспособность растворной смеси\nне более 1.0 ч\nПрочность сцепления с основанием в возрасте 28 суток\nне менее 1,5 МПа\nГибкость без трещин на брусе при температуре\nМинус 15 °С\nСтойкость к перекрытию трещин\nМакс. 1 мм\nМорозостойкость\nF300\nВодонепроницаемость\nW10\nОтносительное удлинение\nНе менее 3%\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно.",
          "delivery_form": "Бумажный мешок, 25 кг",
          "shelf_life": "Срок хранения 6 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.",
          "safety": "Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.",
          "preparation": "Поверхность очистить от загрязнений: пыли, грязи, цементного молочка, нефтепродуктов, старых покрытий и пр. При помощи водоструйного аппарата поверхность промыть водой. Ослабленные и непрочные участки основания удалить механическим путем до прочного основания. Дефекты основания отремонтировать и выровнять поверхность при помощи ремонтных составов.",
          "preparation_method": "Материал смешивается с водой в металлической или пластиковой таре необходимого объема. Перемешивание производится миксером с числом оборотов 600-800 в минуту. Для сохранения свойств материала необходимо затворять то количество, которое будет использовано в течение 1 часа. В ёмкость с заранее дозированным количеством чистой воды засыпать сухую смесь и перемешать, до получения однородной консистенции без комков. Через 5 минут выполнить повторное перемешивание в течение 1 минуты. Приготовленную растворную смесь использовать в течение 1 часа. Повышенная или пониженная температура окружающего воздуха могут влиять на открытое время жизни растворной смеси.",
          "application_method": "Раствор необходимо наносить послойно при помощи шпателя, кисти или пневмораспылителем не менее 2 слоев, общей толщиной 2-4 мм. Толщина каждого слоя должна быть не более 1,5 мм, что соответствует расходу до 2,3 кг/м2. При большем расходе за один рабочий проход возможно образование на наружной поверхности усадочных трещин. При нанесении гидроизоляции, работающей на отрыв, общая толщина гидроизоляционного слоя должна быть 4 мм.",
          "recommendations": "Работы выполнять в соответствии с действующими строительными нормами и правилами. Оптимальная температура воздуха в процессе выполнения работ и высыхания материала от +5°С до +30°С при уровне относительной влажности не более 60%. Не подходит для нанесения на металлические, деревянные, пластиковые и окрашенные поверхности. Для затворения сухой смеси использовать только чистую воду. По завершению работ инструмент и оборудование промыть чистой водой. Не разбавлять водой и не добавлять в сухие смеси и растворы какие-либо другие материалы, например, добавки, ускоряющие схватывание материала.",
          "composition": "Портландцемент, минеральные заполнители, добавки",
          "appearance": "сухая смесь серого цвета\nНаибольшая крупность зерен заполнителя\n0,63 мм\nТемпература применения\nот +5°С до +30°С"
        },
        {
          "id": "waterproofing-3",
          "name": "Обмазочная гидроизоляция Стоунтэк 1101",
          "description": "Однокомпонентный состав на цементной основе для защиты бетона, цементных стяжек, цементных штукатурок, керамического и силикатного кирпича. Используется для защиты от проникновения воды в цокольной части фасадов, стен подвалов, для душевых и ванных комнат под плиточную облицовку, для защиты заглубленных сооружений, тоннелей, гидротехнических сооружений и других бетонных конструкций. Устойчив к положительному и отрицательному давлению воды. Для ручного нанесения, внутри и снаружи помещений.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/gidroizolyatsionnye-sostavy/obmazochnaya-gidroizolyatsiya-stountek-1101/",
          "application": "О товареОднокомпонентный состав на цементной основе для защиты бетона, цементных стяжек, цементных штукатурок, керамического и силикатного кирпича. Используется для защиты от проникновения воды в цокольной части фасадов, стен подвалов, для душевых и ванных комнат под плиточную облицовку, для защиты заглубленных сооружений, тоннелей, гидротехнических сооружений и других бетонных конструкций. Устойчив к положительному и отрицательному давлению воды. Для ручного нанесения, внутри и снаружи помещени",
          "consumption": "6,0– 6,25 л\nПодвижность\nПк 3\nЖизнеспособность растворной смеси\nне более 0,5 ч\nПрочность сцепления с основанием в возрасте 28 суток\nне менее 1,2 МПа\nПредел прочности на растяжение при изгибе в возрасте 28 суток\nне менее 6 МПа\nПрочность на сжатие в возрасте 28 суток\nМ350\nМорозостойкость\nF150\nВодонепроницаемость\nW10\nТолщина слоя при нанесении\n2 мм\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно.",
          "delivery_form": "Бумажный мешок, 25 кг",
          "shelf_life": "Срок хранения 6 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.",
          "safety": "Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.",
          "preparation": "Основание должно прочным, чистым, незамерзшим, без масел, жировых пятен, окрасочных слоёв и других веществ, снижающих сцепление с основанием. Влажную очистку поверхности можно осуществлять с применением аппаратов высокого давления. Прочно держащиеся загрязнения необходимо удалить механически, металлической проволочной щеткой. Для улучшения прочности сцепления материала с основанием, гладким поверхностям необходимо придать шероховатость. При наличии трещин на поверхности их необходимо расшить и заполнить ремонтным составом. При нанесении на кладку швы должны быть так же заполнены. Перед нанесением материала основание увлажнить до влажно-матовой поверхности.",
          "preparation_method": "Материал смешивается с водой в металлической или пластиковой таре необходимого объема. Перемешивание производится миксером с числом оборотов 600-800 в минуту. Для сохранения свойств материала необходимо затворять то количество, которое будет использовано в течение 1 часа. В ёмкость с заранее дозированным количеством чистой воды засыпать сухую смесь и перемешать, до получения однородной консистенции без комков. Через 5 минут выполнить повторное перемешивание в течение 1 минуты. Приготовленную растворную смесь использовать в течение 1 часа. Повышенная или пониженная температура окружающего воздуха могут влиять на открытое время жизни растворной смеси.",
          "application_method": "Материал наносится в 2-3 слоя общей толщиной не более 5 мм. Растворную смесь нанести на основание при помощи шпателя или кисти. Шпатель используется если основание достаточно ровное. Толщина одного слоя: 1,5–2 мм. Время выдержки между слоями 6-8 часов. Не позднее 8 часов 2 слой гидроизоляции наносится в направлении перпендикулярном первому. При необходимости допускается наносить 3 слой. Общая толщина гидроизоляции должна быть 5 мм.",
          "recommendations": "Работы выполнять в соответствии с действующими строительными нормами и правилами. Оптимальная температура воздуха в процессе выполнения работ и высыхания материала от +5°С до +30°С при уровне относительной влажности не более 60%. Не подходит для нанесения на металлические, деревянные, пластиковые и окрашенные поверхности. Используйте материал только на жестких, недеформируемых основаниях. Для затворения сухой смеси использовать только чистую воду. По завершению работ инструмент и оборудование промыть чистой водой. Не разбавлять водой и не добавлять в сухие смеси и растворы какие-либо другие материалы, например, добавки, ускоряющие схватывание материала.",
          "composition": "Портландцемент, минеральные заполнители, добавки",
          "appearance": "сухая смесь серого цвета\nНаибольшая крупность зерен заполнителя\n0,63 мм\nТемпература применения\nот +5°С до +30°С"
        }
      ]
    },
    {
      "id": "additional",
      "name": "Дополнительная продукция",
      "description": "",
      "products": [
        {
          "id": "additional-1",
          "name": "Воск натуральный отбеленный пастообразный Стоунтэк 422",
          "description": "Состав на основе кремнийорганических соединений для придания эффекта «мокрого камня» различным видам природного камня и кирпичу. Применяется для поверхностной обработки различных видов натурального и искусственного камня, кирпича и других видов керамики для придания им длительного визуального эффекта увлажнения водой (эффекта «мокрого камня»). Невысыхающая жидкость «СТОУНТЭК 412» после высыхания не образует полимерной пленки на обработанной поверхности.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/dopolnitelnaya-produktsiya/vosk-naturalnyy-otbelennyy-pastoobraznyy-stountek-422/",
          "application": "О товареСостав на основе кремнийорганических соединений для придания эффекта «мокрого камня» различным видам природного камня и кирпичу. Применяется для поверхностной обработки различных видов натурального и искусственного камня, кирпича и других видов керамики для придания им длительного визуального эффекта увлажнения водой (эффекта «мокрого камня»). Невысыхающая жидкость «СТОУНТЭК 412» после высыхания не образует полимерной пленки на обработанной поверхности.Форма поставки:Продукт поставляется",
          "consumption": "О товареСостав на основе кремнийорганических соединений для придания эффекта «мокрого камня» различным видам природного камня и кирпичу. Применяется для поверхностной обработки различных видов натурал",
          "delivery_form": "Продукт поставляется в ведрах.",
          "shelf_life": "Хранить в плотно закрытой таре, не допуская попадания воды и прочих загрязнений. Гарантийный срок хранения один год. Рабочие инструменты после использования следует промыть скипидаром или уайт-спиритом.",
          "safety": "Воск натуральный отбеленный пастообразный «СТОУНТЭК 422» марка «В» является огнеопасной жидкостью. Запрещается проводить работы вблизи открытого огня и курить на рабочем месте. Все работы с использованием воска натурального отбеленного пастообразного «СТОУНТЭК 422» необходимо проводить на открытом воздухе или в помещениях, оборудованных приточно-вытяжной вентиляцией.",
          "preparation": "Поверхности перед нанесением необходимо обеспылить, очистить от старых пленкообразующих покрытий и высушить до воздушно-сухого состояния. Температура воздуха и обрабатываемой поверхности должна быть не ниже +5ºС.",
          "preparation_method": "Продукт готов к применению. Содержит органический растворитель.",
          "application_method": "Воск натуральный отбеленный пастообразный «СТОУНТЭК 422» наносится на обрабатываемые поверхности кистью, валиком или войлоком в 1 – 2 слоя с полировкой каждого слоя полировальной машинкой или вручную войлоком до появления сильного равномерного блеска. При необходимости излишки воска можно удалить с поверхности скипидаром или растворителем №649. Окончательное время высыхания воска составляет 6 – 12 часа в зависимости от температуры окружающего воздуха. Суммарный расход воска составляет 0,05 – 0,15 л/м² и изменяется в зависимости от пористости обрабатываемой поверхности. Не допускается проводить обработку влажных поверхностей. Обработка воском натуральным отбеленным пастообразным «СТОУНТЭК 422» должна быть завершающей стадией технологического процесса.",
          "recommendations": "Температура окружающего воздуха и обрабатываемых поверхностей должна быть не ниже +5°С.\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно."
        },
        {
          "id": "additional-2",
          "name": "Модификатор глинистых включений Стоунтэк 521",
          "description": "Предназначен для обработки поверхностей изделий и строительных конструкций из природного камня, содержащего глинистые прожилки и включения, с целью превращения глинистых включений в ненабухающую в воде форму, для предотвращения расслаивания и деструкции камня при замерзании и оттаивании в зимний период.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/dopolnitelnaya-produktsiya/modifikator-glinistykh-vklyucheniy-stountek-521/",
          "application": "О товареПредназначен для обработки поверхностей изделий и строительных конструкций из природного камня, содержащего глинистые прожилки и включения, с целью превращения глинистых включений в ненабухающую в воде форму, для предотвращения расслаивания и деструкции камня при замерзании и оттаивании в зимний период.Форма поставки:Продукт поставляется в канистрах объемом 10 лСрок годности и условия хранения:Гарантийный срок хранения в заводской таре составляет 12 месяцев.Техника безопасности:По степен",
          "consumption": "О товареПредназначен для обработки поверхностей изделий и строительных конструкций из природного камня, содержащего глинистые прожилки и включения, с целью превращения глинистых включений в ненабухающ",
          "delivery_form": "Продукт поставляется в канистрах объемом 10 л",
          "shelf_life": "Гарантийный срок хранения в заводской таре составляет 12 месяцев.",
          "safety": "По степени воздействия на организм человека относится к III классу опасности по ГОСТ 12.1.007 – 76 и является умеренно опасной композицией. Внимание! Продукт содержит опасные вещества! При работе необходимо использовать средства защиты кожи рук (резиновые перчатки) и защитные очки.",
          "preparation": "Поверхности, предназначенные для обработки, предварительно очищаются от цементной пленки, механических и пленкообразующих загрязнения.",
          "application_method": "Модификатор «СТОУНТЭК 521» наносится на обрабатываемую поверхность кистью, валиком или распылителем в 2–3 слоя. Каждый последующий слой наносится после полного высыхания предыдущего. Суммарный расход модификатора «СТОУНТЭК 521» должен быть не менее 0,6 литров/кв.м. Допускается нанесение раствора модификатора глинистых включений на влажные поверхности. После высыхания раствор не требует смывания водой. Для повышения эффективности рекомендуется при наличии технической возможности обрабатывать изделия из природного камня методом полного погружения в раствор модификатора глинистых включений. Инструменты после окончания работы следует промыть большим количеством воды.",
          "composition": "Водный раствор смеси четвертичных аммонийных солей с добавлением ПАВ",
          "appearance": "Прозрачная бесцветную или слабо желтая жидкость с характерным запахом\nСодержание сухих веществ, не менее\n10%\nОлеофилизирующая активность на каолине (г/100 мл раствора), не менее\n2,5\nрН 10% раствора\n6,5 – 7,5\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно."
        },
        {
          "id": "additional-3",
          "name": "Усилитель цвета Стоунтэк 412",
          "description": "Состав на основе кремнийорганических соединений для придания эффекта «мокрого камня» различным видам природного камня и кирпичу. Применяется для поверхностной обработки различных видов натурального и искусственного камня, кирпича и других видов керамики для придания им длительного визуального эффекта увлажнения водой (эффекта «мокрого камня»). Невысыхающая жидкость «СТОУНТЭК 412» после высыхания не образует полимерной пленки на обработанной поверхности.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/dopolnitelnaya-produktsiya/usilitel-tsveta-stountek-412/",
          "application": "О товареСостав на основе кремнийорганических соединений для придания эффекта «мокрого камня» различным видам природного камня и кирпичу. Применяется для поверхностной обработки различных видов натурального и искусственного камня, кирпича и других видов керамики для придания им длительного визуального эффекта увлажнения водой (эффекта «мокрого камня»). Невысыхающая жидкость «СТОУНТЭК 412» после высыхания не образует полимерной пленки на обработанной поверхности.Форма поставки:Продукт поставляется",
          "consumption": "О товареСостав на основе кремнийорганических соединений для придания эффекта «мокрого камня» различным видам природного камня и кирпичу. Применяется для поверхностной обработки различных видов натурал",
          "delivery_form": "Продукт поставляется в канистрах объемом 10 л",
          "shelf_life": "Необходимо хранить в плотно закрытой таре, не допуская попадания воды и прочих загрязнений. Гарантийный срок хранения один год. Рабочие инструменты после использования следует промыть уайт-спиритом.",
          "safety": "По степени воздействия на организм человека состав относится к III классу опасности по ГОСТ 12.1.007 – 76 и является умеренно-опасной композицией.Является огнеопасной жидкостью. Запрещается проводить работы вблизи открытого огня и курить на рабочем месте.Все работы с использованием невысыхающей жидкости (усилитель цвета) «СТОУНТЭК 412» необходимо проводить на открытом воздухе или в помещениях, оборудованных приточно-вытяжной вентиляцией. При попадании состава в глаза необходимо промыть их большим количеством холодной воды, затем раствором борной кислоты и обратиться к врачу.",
          "preparation": "Поверхности перед нанесением необходимо обеспылить, очистить от старых пленкообразующих покрытий и высушить до воздушно-сухого состояния. Температура воздуха и обрабатываемой поверхности должна быть не ниже +5ºС.",
          "preparation_method": "Продукт готов к применению. Содержит органический растворитель.",
          "application_method": "Невысыхающая жидкость (усилитель цвета) «СТОУНТЭК 412» наносится на обрабатываемые поверхности кистью, валиком или распылением в 2 – 3 слоя с интервалом в 2 – 3 часа. Допускается обработка поверхностей методом «мокрым по мокрому». Окончательное время высыхания состава составляет 12 – 24 часа в зависимости от температуры окружающего воздуха. Суммарный расход оставляет 0,15 – 0,5 л/м² и изменяется в зависимости от пористости обрабатываемой поверхности. Не допускается проводить обработку влажных поверхностей и проводить работы под дождем! Обработка невысыхающей жидкостью «СТОУНТЭК 412» должна быть завершающей стадией технологического процесса.",
          "recommendations": "Температура окружающего воздуха и обрабатываемых поверхностей должна быть не ниже +5°С.\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно."
        }
      ]
    },
    {
      "id": "stone-strengtheners",
      "name": "Камнеукрепители",
      "description": "",
      "products": [
        {
          "id": "stone-strengtheners-1",
          "name": "Пропитка упрочняющая Стоунтэк 251 Prof",
          "description": "Специальная упрочняющая пропитка с максимальной концентрацией действующего вещества - обеспыливает поверхность - создает водоотталкивающий эффект - повышает стойкость к истиранию - увеличивает водонепроницаемость - позволяет получить зеркальную поверхность при полировке бетона и полов «терраццо» - не содержит растворителей и летучих компонентов - экологически безопасна\nФорма поставки:\nПродукт поставляется в канистрах объемом 10 л, бочках по 200 л.\nСрок годности и условия хранения:\nСрок хранения 12 месяцев при положительной температуре. Не замораживать! СТОУНТЭК 251 Prof необходимо хранить в плотно закрытой таре. Рабочие инструменты после использования следует промыть водой. Высохший материал удаляется механически\nТехника безопасности:\nСТОУНТЭК 251 Proff по степени воздействия на организм человека относится к веществам 3 класса опасности (вещество умеренно-опасное). При производстве работ использовать СИЗ рук, лица.\nСпособ приготовления:\nПродукт готов к применению.\nПодготовка основания:\nРовный бетон необходимо очистить от загрязнений, последовательно отшлифовать до степени 200 grid и удалить пыль.\nСпособ применения:\nСТОУНТЭК 251 Proff наносится на подготовленное основание розливом в достаточном количестве, без пропусков. Для удобства распределения используйте швабры с синтетическим волокном. На поверхности не должно оставаться сухих и высохших участков. Через 15 минут выдержки пропитки на поверхности остатки удалить моющим пылесосом и промыть водой Высохший состав нерастворим и может быть удален только механически После выдержки в течение 8-10 часов можно приступать к процессу полировки.\nРекомендации:\nДля обработки свежего бетона должно пройти минимум 7 дней до начала работ по обработке поверхности.\nТУ\n№ 20.13.62-036-65935428-2023\nТехнические характеристики\nСостав\nСиликат щелочных металлов\nВнешний вид\nПрозрачная жидкость\nУвеличение поверхностной прочности бетона\nНа 50%\nПлотность при 20ºС,\n1,1-1,15\nПлотность, г/см3\n1,1\nМассовая доля активного вещества\n20-25%\nУвеличени",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/kamneukrepiteli/propitka-uprochnyayushchaya-stountek-251-prof/",
          "application": "Специальная упрочняющая пропитка с максимальной концентрацией действующего вещества - обеспыливает поверхность - создает водоотталкивающий эффект - повышает стойкость к истиранию - увеличивает водонепроницаемость - позволяет получить зеркальную поверхность при полировке бетона и полов «терраццо» - не содержит растворителей и летучих компонентов - экологически безопаснаФорма поставки:Продукт поставляется в канистрах объемом 10 л, бочках по 200 л.Срок годности и условия хранения:Срок хранения 12 м",
          "delivery_form": "Продукт поставляется в канистрах объемом 10 л, бочках по 200 л.",
          "shelf_life": "Срок хранения 12 месяцев при положительной температуре. Не замораживать! СТОУНТЭК 251 Prof необходимо хранить в плотно закрытой таре. Рабочие инструменты после использования следует промыть водой. Высохший материал удаляется механически",
          "safety": "СТОУНТЭК 251 Proff по степени воздействия на организм человека относится к веществам 3 класса опасности (вещество умеренно-опасное). При производстве работ использовать СИЗ рук, лица.",
          "preparation": "Ровный бетон необходимо очистить от загрязнений, последовательно отшлифовать до степени 200 grid и удалить пыль.",
          "preparation_method": "Продукт готов к применению.",
          "application_method": "СТОУНТЭК 251 Proff наносится на подготовленное основание розливом в достаточном количестве, без пропусков. Для удобства распределения используйте швабры с синтетическим волокном. На поверхности не должно оставаться сухих и высохших участков. Через 15 минут выдержки пропитки на поверхности остатки удалить моющим пылесосом и промыть водой Высохший состав нерастворим и может быть удален только механически После выдержки в течение 8-10 часов можно приступать к процессу полировки.",
          "recommendations": "Для обработки свежего бетона должно пройти минимум 7 дней до начала работ по обработке поверхности.",
          "tu": "№ 20.13.62-036-65935428-2023",
          "composition": "Силикат щелочных металлов",
          "appearance": "Прозрачная жидкость\nУвеличение поверхностной прочности бетона\nНа 50%\nПлотность при 20ºС,\n1,1-1,15\nПлотность, г/см3\n1,1\nМассовая доля активного вещества\n20-25%\nУвеличение водонепроницаемости\nНа 3 ступени\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно."
        },
        {
          "id": "stone-strengtheners-2",
          "name": "Камнеукрепитель Стоунтэк 241",
          "description": "Специальный камнеукрепитель СТОУНТЭК 241 на основе эфиров кремниевой кислоты с комплексом биоцидных модификаторов для пропитки изделий из известняка и доломита.— повышает прочность наружного слоя— снижает водопоглощение — сохраняет паропроницаемость — повышает морозостойкость — предотвращает образование биопоражений\nФорма поставки:\nПродукт поставляется в канистрах объемом 10 л.\nСрок годности и условия хранения:\nСрок хранения 12 месяцев.\nКамнеукрепитель СТОУНТЭК 241 необходимо хранить в плотно закрытой таре. При длительном хранении в открытой посуде возможно образование поверхностной пленки и последующее гелеобразование. Не допускается попадание воды в камнеукрепитель!.Рабочие инструменты после использования следует промыть спиртом или ацетоном.\nТехника безопасности:\nКамнеукрепитель СТОУНТЭК 241 по степени воздействия на организм человека относится к III классу опасности по ГОСТ 12.1.007 – 76 и является умеренно-опасной композицией.\nВсе работы с использованием камнеукрепителя СТОУНТЭК 241 необходимо проводить на открытом воздухе или в помещениях, оборудованных приточно-вытяжной вентиляцией. При попадании состава в глаза необходимо промыть их большим количеством холодной воды, затем раствором борной кислоты и обратиться к врачу\nПодготовка основания:\nПоверхности перед обработкой камнеукрепителем СТОУНТЭК 241 необходимо очистить от старых пленкообразующих покрытий. Допускается наносить на основания с влажностью до 6%. Температура воздуха и модифицируемого материала должна быть не ниже +5ºС.\nСпособ приготовления:\nПродукт готов к применению.\nСпособ применения:\nКамнеукрепитель СТОУНТЭК 241 наносится на укрепляемый материал кистью, валиком или распылением до полного насыщения. Обработка проводится в два – три слоя до достижения необходимого расхода камнеукрепителя. В особо ответственных случаях рекомендуется вводить камнеукрепитель до насыщения методом погружения либо путем наложения постоянно насыщаемых камнеукрепителем компрессов. Эффективность камнеукрепителя СТОУНТЭК 24",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/kamneukrepiteli/kamneukrepitel-stountek-241/",
          "application": "Специальный камнеукрепитель СТОУНТЭК 241 на основе эфиров кремниевой кислоты с комплексом биоцидных модификаторов для пропитки изделий из известняка и доломита.— повышает прочность наружного слоя— снижает водопоглощение — сохраняет паропроницаемость — повышает морозостойкость — предотвращает образование биопораженийФорма поставки:Продукт поставляется в канистрах объемом 10 л.Срок годности и условия хранения:Срок хранения 12 месяцев.Камнеукрепитель СТОУНТЭК 241 необходимо хранить в плотно закрыто",
          "consumption": "Специальный камнеукрепитель СТОУНТЭК 241 на основе эфиров кремниевой кислоты с комплексом биоцидных модификаторов для пропитки изделий из известняка и доломита.— повышает прочность наружного слоя— сни",
          "delivery_form": "Продукт поставляется в канистрах объемом 10 л.",
          "shelf_life": "Срок хранения 12 месяцев.\nКамнеукрепитель СТОУНТЭК 241 необходимо хранить в плотно закрытой таре. При длительном хранении в открытой посуде возможно образование поверхностной пленки и последующее гелеобразование. Не допускается попадание воды в камнеукрепитель!.Рабочие инструменты после использования следует промыть спиртом или ацетоном.",
          "safety": "Камнеукрепитель СТОУНТЭК 241 по степени воздействия на организм человека относится к III классу опасности по ГОСТ 12.1.007 – 76 и является умеренно-опасной композицией.\nВсе работы с использованием камнеукрепителя СТОУНТЭК 241 необходимо проводить на открытом воздухе или в помещениях, оборудованных приточно-вытяжной вентиляцией. При попадании состава в глаза необходимо промыть их большим количеством холодной воды, затем раствором борной кислоты и обратиться к врачу",
          "preparation": "Поверхности перед обработкой камнеукрепителем СТОУНТЭК 241 необходимо очистить от старых пленкообразующих покрытий. Допускается наносить на основания с влажностью до 6%. Температура воздуха и модифицируемого материала должна быть не ниже +5ºС.",
          "preparation_method": "Продукт готов к применению.",
          "application_method": "Камнеукрепитель СТОУНТЭК 241 наносится на укрепляемый материал кистью, валиком или распылением до полного насыщения. Обработка проводится в два – три слоя до достижения необходимого расхода камнеукрепителя. В особо ответственных случаях рекомендуется вводить камнеукрепитель до насыщения методом погружения либо путем наложения постоянно насыщаемых камнеукрепителем компрессов. Эффективность камнеукрепителя СТОУНТЭК 241 пропорциональна количеству введенного на единицу площади продукта. Расход камнеукрепителя подбирается экспериментальным путем для каждого конкретного случая и изменяется в широких пределах от 1 л/м² для мрамора до 8,0 л/м² для туфа. Температура воздуха, камнеукрепителя СТОУНТЭК 241 и модифицируемого материала должна быть не ниже +5ºС.\nПоверхности материалов, обработанных камнеукрепителем СТОУНТЭК 241 сначала приобретают гидрофобные свойства. Через 7 дней после последнего нанесения восстанавливается смачиваемость и способность поверхности впитывать воду. После этого возможно проводить любые работы с применением составов на водной основе.",
          "recommendations": "Допускается нанесение камнеукрепителя СТОУНТЭК 241 на поверхности с влажностью до 6 % без риска образования границы раздела при пропитке материала.",
          "composition": "Эфиры кремниевой кислоты",
          "appearance": "Прозрачная, слабо желтая жидкость\nЦветность в единицах оптической плотности при длине волны 400 нм, не более\n0,4\nПлотность при 20ºС, г/см³\n1,10-1,12\nВязкость кинематическая, при 20ºС, сСт, не более\n1,2\nМассовая доля SiO2\n14-16%\nВремя высыхания пленки до степени 3, часов, не более\n14\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно."
        }
      ]
    },
    {
      "id": "lime-paint",
      "name": "Краска известковая",
      "description": "",
      "products": [
        {
          "id": "lime-paint-1",
          "name": "Краска известковая ультрадисперсная Стоунтэк 641",
          "description": "Готовая к применению пастообразная известковая ультрадисперсная краска «СТОУНТЭК 641». Используется для наружных и внутренних работ. Изготавливается на основе ультрадисперсной сверхчистой извести. Идеально подходит для нанесения на известковые, известково-гипсовые штукатурки, кирпичные и бетонные основания, на известняк и доломит. Базовый цвет — белый. Колеровка под заказ. • Уникальная атмосферостойкость • Высокая стойкость к истиранию • Высоко паропроницаемая • Биостойкая • Экологичная. Рекомендован к использованию Органами охраны объектов культурного наследия для реставрации и реконструкции.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/kraska-izvestkovaya/kraska-izvestkovaya-ultradispersnaya-stountek-641/",
          "application": "Готовая к применению пастообразная известковая ультрадисперсная краска «СТОУНТЭК 641». Используется для наружных и внутренних работ. Изготавливается на основе ультрадисперсной сверхчистой извести. Идеально подходит для нанесения на известковые, известково-гипсовые штукатурки, кирпичные и бетонные основания, на известняк и доломит. Базовый цвет — белый. Колеровка под заказ. • Уникальная атмосферостойкость • Высокая стойкость к истиранию • Высоко паропроницаемая • Биостойкая • Экологичная. Рекомен",
          "delivery_form": "Продукт поставляется в пластиковых ведрах по 20 кг",
          "shelf_life": "Хранить в плотно закрытой таре, не допуская попадания посторонних веществ. Гарантийный срок хранения один год. Рабочие инструменты после использования следует промыть водой.",
          "safety": "Продукт поставляется в пластиковых ведрах по 20 кгПри работе с краской необходимо использовать индивидуальные средства защиты, кожи, глаз. В случае попадания краски в глаза необходимо промыть их большим количеством воды и обратиться к врачу",
          "preparation": "Непосредственно перед окрашиванием основание необходимо увлажнить с помощью пульверизатора или кисти. Поверхность должна быть матово влажной, не допускать нанесение на глянцево-влажное основание. В жаркую погоду и повышенной впитываемости основания увлажнение необходимо осуществить за 24 часа до начала работ и непосредственно перед окрашиванием.\nРекомендуемая температура применения - не ниже +10ºС.",
          "preparation_method": "Перед применением краску тщательно перемешать миксером с оборотами 600-800 об/мин. Допускается разбавлять краску водой в количестве не более 5 % от массы краски.",
          "application_method": "Краска наносится на предварительно увлажненную поверхность. Окрашивание производится в 2 слоя Время выдержки 1 слоя перед нанесением второго слоя не менее 24 часов. Перед нанесением второго слоя основание необходимо увлажнить с использованием распылителя. Краска наносится, втирается круговыми движениями кисти или вертикальными движениями в одном направлении. Следует защищать от попадания брызг поверхности, не подлежащие окрашиванию.\nПри использовании колерованной краски необходимо организовать окрасочные работы так, чтобы избежать стыкования краски на открытой поверхности. При вынужденных перерывах в работе, окраску следует завершать по архитектурным деталям, таким как углы, оконные и дверные проемы. В случае жаркой и сухой погоды (при температуре выше 25°C), после окончания окрасочных работ, поверхность следует увлажнять с использованием пульверизатора или покрывать мокрой ветошью в течение 2-3 суток. Краску не следует наносить под прямыми солнечными лучами, на ветру или на горячие поверхности. Окрасочные работы должны проводиться при температуре окружающей среды и окрашиваемой поверхности, не ниже 10°C.",
          "recommendations": "Используемые инструменты должны быть вымыты сразу после окончания работы.Воду используемую для очистки инструментов запрещается сливать в канализацию. Температура окружающего воздуха и обрабатываемых поверхностей должна быть не ниже +5°С.",
          "tu": "№ 5744-028-65935428-2016",
          "composition": "Вода, известь гидратная ультрадисперсная, минеральные наполнители, добавки\nЦвет\nБелый, колеровка по заказу\nСухой остаток, % по массе\nНе менее 62%\nСухой остаток\n45-55%\nСодержание органических веществ\nНе более 1,0%\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно."
        }
      ]
    },
    {
      "id": "cleaners",
      "name": "Очистители",
      "description": "",
      "products": [
        {
          "id": "cleaners-1",
          "name": "Средство для очисти от жировых и сажистых загрязнений Стоунтэк 771",
          "description": "Предназначено для очистки поверхностей гранита, мрамора, известняка строительной керамики и штукатурки от сажи, копоти, жирового слоя «исторических» загрязнений, а также карбонатных высолов.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/ochistiteli/sredstvo-dlya-ochisti-ot-zhirovykh-i-sazhistykh-zagryazneniy-stountek-771/",
          "application": "О товареПредназначено для очистки поверхностей гранита, мрамора, известняка строительной керамики и штукатурки от сажи, копоти, жирового слоя «исторических» загрязнений, а также карбонатных высолов.Форма поставки:Продукт поставляется в пластиковых канистрах по 10 л.Срок годности и условия хранения:Срок хранения 12 месяцев. Срок хранения готового рабочего раствора — 1 год.Техника безопасности:Средство для очистки от жировых и сажистых загрязнений «Стоунтэк 771» по степени воздействия на организм ",
          "delivery_form": "Продукт поставляется в пластиковых канистрах по 10 л.",
          "shelf_life": "Срок хранения 12 месяцев. Срок хранения готового рабочего раствора — 1 год.",
          "safety": "Средство для очистки от жировых и сажистых загрязнений «Стоунтэк 771» по степени воздействия на организм человека относится к IV классу опасности по ГОСТ 12.1.007 – 76 и является малоопасной композицией. При работе со смывкой необходимо использовать спецодежду, средства защиты кожи рук (резиновые перчатки) и защитные очки. При попадании состава в глаза необходимо промыть их большим количеством холодной воды и обратиться к врачу.",
          "preparation": "Не требуется.",
          "preparation_method": "Рабочий раствор средства для очистки от жировых и сажистых загрязнений «Стоунтэк 771» готовится разбавлением концентрата чистой водой в соотношении 1 часть концентрата и 4 части воды. Особо сильно загрязненные участка поверхностей допускается обрабатывать неразведенным концентратом.",
          "application_method": "Рабочий раствор средства для очистки от жировых и сажистых загрязнений «Стоунтэк 771» наносится на очищаемую поверхность кистью или щеткой растирая его по очищаемой поверхности. Спустя 5 – 20 минут после нанесения (в зависимости от условий нанесения, режима сушки и температуры окружающего воздуха), но не более времени полного высыхания очиститель смывают водой с помощью капроновых щеток или аппарата высокого давления. При необходимости допускается повторная обработка особо загрязненных участков.",
          "recommendations": "Температура окружающего воздуха и обрабатываемых поверхностей должна быть не ниже +10°С. Инструменты после окончания работы необходимо промыть теплой водой.",
          "composition": "Смесь анионных и неионогенных ПАВ и комплексонов",
          "appearance": "Мутная желтоватая жидкость\nСодержание нерастворимых примесей, не более\n2%\nВодородный показатель 10% раствора (рН)\n4-5\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно."
        },
        {
          "id": "cleaners-2",
          "name": "Универсальное средство для очистки известняка, мрамора, гранита и кирпича Стоунтэк 720",
          "description": "Средство выпускается в виде двух марок: марка «А» и марка «Б». Марка «А» предназначена для очистки мрамора, известняка, доломита и других карбонатный пород. Марка «Б» является высоко активной композицией для удаления тяжелых загрязнений с гранита и кирпича, а также следов цемента и раствора.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/ochistiteli/universalnoe-sredstvo-dlya-ochistki-izvestnyaka-mramora-granita-i-kirpicha-stountek-720/",
          "application": "О товареСредство выпускается в виде двух марок: марка «А» и марка «Б». Марка «А» предназначена для очистки мрамора, известняка, доломита и других карбонатный пород. Марка «Б» является высоко активной композицией для удаления тяжелых загрязнений с гранита и кирпича, а также следов цемента и раствора.Форма поставки:Продукт поставляется в ведрах массой 5 кгСрок годности и условия хранения:Срок хранения 12 месяцев в заводской упаковке в закрытом помещении при температуре выше 0 °С.Техника безопаснос",
          "delivery_form": "Продукт поставляется в ведрах массой 5 кг",
          "shelf_life": "Срок хранения 12 месяцев в заводской упаковке в закрытом помещении при температуре выше 0 °С.",
          "safety": "Средство для очистки гранита, известняка и мрамора «Стоунтэк 720» по степени воздействия на организм человека относится к III классу опасности по ГОСТ 12.1.007–76 и является умеренно опасной композицией. Внимание! Смывка содержит кислоту! При работе со смывкой необходимо использовать спецодежду, средства защиты кожи рук (резиновые перчатки) и защитные очки.",
          "preparation": "Поверхности перед нанесением препарата необходимо очистить от старых пленкообразующих покрытий.",
          "preparation_method": "Поставляется в виде порошка для приготовления рабочего раствора Рабочий раствор смывки приготавливается путем растворения порошка в холодной или теплой воде в соотношении 2,5 литра воды на 1 кг порошкообразной смывки. Время жизни рабочего раствора не более 24 часов. Внимание! Каждую упаковку порошкообразной смывки следует растворять в воде полностью, НЕ РАЗДЕЛЯЯ ПОРОШОК НА ЧАСТИ.",
          "application_method": "Рабочий раствор наносится кистью или распылением на очищаемую поверхность. Температура окружающего воздуха и обрабатываемой поверхности должны быть не ниже +8ºС. Через 0,5 – 3 часа в зависимости от степени загрязнений, но не дольше времени высыхания, очищаемая поверхность промывается большим количеством воды. На участках с интенсивными загрязнениями допускается повторная обработка рабочим раствором средства. Эффективность средства повышается при предварительной обработке очищаемой поверхности 5% раствором жидкого мыла.",
          "recommendations": "Инструменты после окончания работы необходимо вымыть водой.",
          "composition": "Смесь органических кислот и поверхностно-активных веществ",
          "appearance": "Серо-белый кристаллический порошок\nРастворимость в воде\nВысокая\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно."
        }
      ]
    },
    {
      "id": "repair",
      "name": "Ремонтные составы",
      "description": "",
      "products": [
        {
          "id": "repair-1",
          "name": "Реставрационный раствор известковый марка «В» домастиковочный КРУПНЫЙ Стоунтэк 660-В (Крупный)",
          "description": "Домастиковочный крупнозернистый состав для реставрации, ремонта повреждений и восстановления геометрии лицевой поверхности кирпичной или каменной кладки (полнотелый кирпич, известняковая и бутовая кладка). Для наружных и внутренних работ. Для ручного нанесения. • для реставрации исторической кладки из кирпича и натурального камня • для восполнения поверхностных утрат лицевой поверхности кладки • для полнотелого глиняного и керамического кирпича • для известняковой и бутовой кладки • высокая прочность сцепления с основанием • отсутствие усадки • толщина слоя от 5 до 20 мм",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/remontnye-sostavy/restavratsionnyy-rastvor-izvestkovyy-marka-v-domastikovochnyy-krupnyy-stountek-660-v-krupnyy/",
          "application": "О товареДомастиковочный крупнозернистый состав для реставрации, ремонта повреждений и восстановления геометрии лицевой поверхности кирпичной или каменной кладки (полнотелый кирпич, известняковая и бутовая кладка). Для наружных и внутренних работ. Для ручного нанесения. • для реставрации исторической кладки из кирпича и натурального камня • для восполнения поверхностных утрат лицевой поверхности кладки • для полнотелого глиняного и керамического кирпича • для известняковой и бутовой кладки • высо",
          "consumption": "около 1,4 кг/м²\nМорозостойкость\nне менее F35\nТолщина слоя при нанесении\n5–20 мм\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно.",
          "delivery_form": "Бумажный мешок, 25 кг.",
          "shelf_life": "Срок хранения 12 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.",
          "safety": "Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.\nТребования к основаниям:\nОснование должно быть чистым, незамерзшим, впитывающим, без слабых участков, способным нести нагрузку в виде докомпоновочного состава камнезаменителя. Высолы, плесень, мох, водоросли, грибы и другие биологические загрязнения должны быть предварительно удалены.",
          "preparation": "Перед началом работ по восполнению утрат лицевой кладки необходимо выполнить зачистку поверхностей основания для докомпоновки, с целью удаления слабых участков, старых отделочных слоёв и загрязнений, для увеличения прочности сцепления докомпоновочного материала с основанием.\nРаботы по зачистке производить ручным или электрическим инструментом (корщётка, или аналогичная насадка на электроинструмент), воздушно-абразивным или водно-струйным методом. Конечный способ очистки и подготовки поверхностей материала исторической кладки для последующей докомпоновки устанавливается Ведущим архитектором, методикой по реставрации, или проектом производства работ.",
          "preparation_method": "Материал готовить в отдельной ёмкости с применением электроинструмента. Использовать всё содержимое мешка.\nВ ёмкость с минимально дозированным количеством чистой воды засыпать сухую смесь и перемешать. Перемешивание выполнять в течение 1–3 минут, до получения массы однородного состава и цвета, не допуская образования комков.\nЧерез 5 минут выполнить повторное перемешивание в течение 1 минуты. Приготовленную растворную смесь использовать в течение 2–х часов. Высокий уровень относительной влажности, а также повышенные или пониженные температуры окружающего воздуха могут влиять на открытое время жизни растворной смеси.",
          "application_method": "Непосредственно перед нанесением восстанавливаемую поверхность кирпича или камня увлажнить водой. Приготовленную растворную смесь нанести на восстанавливаемую поверхность штучного материала кладки при помощи подходящего ручного инструмента, однослойно или двуслойно.\nТолщина слоя нанесения материала за один проход от 5 до 20 мм. Время межслойной сушки составляет от 30 до 60 минут.\nТолщина финишного слоя материала на восстанавливаемом участке должна быть больше на 2–3 мм чем основная плоскость кладки.\nВосстанавливаемому участку придать необходимую форму штучного кладочного материала. По результату времени выдержки, необходимого для первоначального схватывания материала, поверхность финишного слоя восстановленного участка обработать подходящим ручным инструментом (например, затереть губчатой тёркой) для придания желаемой поверхности. Отремонтированный участок очистить от пыли с помощью мягкой щётки или кистью.\nСвежие отремонтированные поверхности оберегать от прямого воздействия солнечных лучей, перепадов температур и атмосферных осадков в течение первых 2-х суток.",
          "recommendations": "Для затворения сухой смеси использовать только чистую воду. Запрещено разбавлять приготовленную растворную смесь водой, или примешивать другие материалы.\nРаботы выполняются при температуре окружающего воздуха, материала и основания от +5°С до +25°С. При этом, запрещено выполнять работы по восстановлению штучных материалов в условиях воздействия атмосферных осадков, ветра и прямого попадания солнечных лучей на основания и растворы.\nВ условиях высоких температур, с целью исключения рисков по образованию усадочных трещин в материале, необходимо увлажнять восстановленные поверхности чистой водой методом распыления до момента полного высыхания.\nПо завершению работ инструмент и оборудование промыть чистой водой.\n‍",
          "composition": "комплексное вяжущее, кварцевый песок, полимерные добавки, минеральные пигменты",
          "appearance": "сухая смесь с возможностью изготовления в различных цветовых оттенках\nЦвет\nподбирается в соответствие с историческим образцом\nМаксимальная фракция заполнителя\n2,5 мм\nТемпература применения\nот +5°С до +25°С\nНасыпная плотность\nкг/м³"
        },
        {
          "id": "repair-2",
          "name": "Реставрационный известковый раствор марка «В» домастиковочный МЕЛКИЙ Стоунтэк 660-В (Мелкий)",
          "description": "Домастиковочный мелкозернистый состав для реставрации, ремонта повреждений и восстановления геометрии лицевой поверхности кирпичной и каменной кладки (полнотелый кирпич, известняковая и бутовая кладка). Для наружных и внутренних работ. Для ручного нанесения. для реставрации исторической кладки из кирпича и натурального камня • для восполнения поверхностных утрат лицевой поверхности кладки • для полнотелого глиняного и керамического кирпича • для известняковой и бутовой кладки • высокая прочность сцепления с основанием • отсутствие усадки • толщина слоя от 1 до 10 мм",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/remontnye-sostavy/restavratsionnyy-izvestkovyy-rastvor-marka-v-domastikovochnyy-melkiy-stountek-660-v-melkiy/",
          "application": "О товареДомастиковочный мелкозернистый состав для реставрации, ремонта повреждений и восстановления геометрии лицевой поверхности кирпичной и каменной кладки (полнотелый кирпич, известняковая и бутовая кладка). Для наружных и внутренних работ. Для ручного нанесения. для реставрации исторической кладки из кирпича и натурального камня • для восполнения поверхностных утрат лицевой поверхности кладки • для полнотелого глиняного и керамического кирпича • для известняковой и бутовой кладки • высокая п",
          "consumption": "около 1,4 кг/м²\nМорозостойкость:\nне менее F35\nТолщина слоя при нанесении:\n1–10 мм\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно.",
          "delivery_form": "Бумажный мешок, 25 кг.",
          "shelf_life": "Срок хранения 12 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.",
          "safety": "Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.\nТребования к основаниям:\nОснование должно быть чистым, незамерзшим, впитывающим, без слабых участков, способным нести нагрузку в виде докомпоновочного состава камнезаменителя. Высолы, плесень, мох, водоросли, грибы и другие биологические загрязнения должны быть предварительно удалены.",
          "preparation": "Перед началом работ по восполнению утрат лицевой кладки необходимо выполнить зачистку поверхностей основания для докомпоновки, с целью удаления слабых участков, старых отделочных слоёв и загрязнений, для увеличения прочности сцепления докомпоновочного материала с основанием.\nРаботы по зачистке производить ручным или электрическим инструментом (корщётка, или аналогичная насадка на электроинструмент), воздушно-абразивным или водно-струйным методом. Конечный способ очистки и подготовки поверхностей материала исторической кладки для последующей докомпоновки устанавливается Ведущим архитектором, методикой по реставрации, или проектом производства работ.",
          "preparation_method": "Материал готовить в отдельной ёмкости с применением электроинструмента. Использовать всё содержимое мешка.\nВ ёмкость с минимально дозированным количеством чистой воды засыпать сухую смесь и перемешать. Перемешивание выполнять в течение 1–3 минут, до получения массы однородного состава и цвета, не допуская образования комков.\nЧерез 5 минут выполнить повторное перемешивание в течение 1 минуты. Приготовленную растворную смесь использовать в течение 2–х часов. Высокий уровень относительной влажности, а также повышенные или пониженные температуры окружающего воздуха могут влиять на открытое время жизни растворной смеси.",
          "application_method": "Непосредственно перед нанесением восстанавливаемую поверхность кирпича или камня увлажнить водой. Приготовленную растворную смесь нанести на восстанавливаемую поверхность штучного материала кладки при помощи подходящего ручного инструмента, однослойно или двуслойно.\nТолщина слоя нанесения материала за один проход от 1 до 10 мм. Время межслойной сушки составляет от 30 до 60 минут.\nТолщина финишного слоя материала на восстанавливаемом участке должна быть больше на 2–3 мм чем основная плоскость кладки.\nВосстанавливаемому участку придать необходимую форму штучного кладочного материала. По результату времени выдержки, необходимого для первоначального схватывания материала, поверхность финишного слоя восстановленного участка обработать подходящим ручным инструментом (например, затереть губчатой тёркой) для придания желаемой поверхности. Отремонтированный участок очистить от пыли с помощью мягкой щётки или кистью.\nСвежие отремонтированные поверхности оберегать от прямого воздействия солнечных лучей, перепадов температур и атмосферных осадков в течение первых 2-х суток.",
          "recommendations": "Для затворения сухой смеси использовать только чистую воду. Запрещено разбавлять приготовленную растворную смесь водой, или примешивать другие материалы.\nРаботы выполняются при температуре окружающего воздуха, материала и основания от +5°С до +25°С. При этом, запрещено выполнять работы по восстановлению штучных материалов в условиях воздействия атмосферных осадков, ветра и прямого попадания солнечных лучей на основания и растворы.\nВ условиях высоких температур, с целью исключения рисков по образованию усадочных трещин в материале, необходимо увлажнять восстановленные поверхности чистой водой методом распыления до момента полного высыхания. По завершению работ инструмент и оборудование промыть чистой водой.\n‍",
          "composition": "комплексное вяжущее, кварцевый песок, полимерные добавки, минеральные пигменты",
          "appearance": "сухая смесь с возможностью изготовления в различных цветовых оттенках\nЦвет:\nподбирается в соответствие с историческим образцом\nМаксимальная фракция заполнителя:\n0,63 мм\nТемпература применения:\nот +5°С до +25°С\nНасыпная плотность:\nкг/м³"
        },
        {
          "id": "repair-3",
          "name": "Тиксотропный ремонтный состав Стоунтэк 1203",
          "description": "Состав для конструкционного ремонта бетонных и железобетонных конструкций, усиленный армирующими волокнами. С компенсированной усадкой. Для ручного и машинного нанесения. Защищает бетон от карбонизации. Предназначен для: ремонта бетонных и железобетонных конструкций, подверженных статическим и динамическим нагрузкам заделки сколов, выбоин, каверн, зачеканивания вертикальных швов конструкций, реновации защитного слоя бетона конструкционного ремонта",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/remontnye-sostavy/tiksotropnyy-remontnyy-sostav-stountek-1203/",
          "application": "О товареСостав для конструкционного ремонта бетонных и железобетонных конструкций, усиленный армирующими волокнами. С компенсированной усадкой. Для ручного и машинного нанесения. Защищает бетон от карбонизации. Предназначен для: ремонта бетонных и железобетонных конструкций, подверженных статическим и динамическим нагрузкам заделки сколов, выбоин, каверн, зачеканивания вертикальных швов конструкций, реновации защитного слоя бетона конструкционного ремонтаФорма поставки:Бумажный мешок, 25 кгСрок ",
          "consumption": "0,13–0,15 л\nВремя жизни\n30 минут\nПрочность на сжатие в возрасте 1 суток\n10 МПа\nПрочность на сжатие в возрасте 28 суток\n65 МПа\nПрочность сцепления с основанием\n2 МПа\nДеформации усадки, %\n0,01\nВодонепроницаемость\nW16\nМорозостойкость\nF500\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно.",
          "delivery_form": "Бумажный мешок, 25 кг",
          "shelf_life": "Срок хранения 6 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.",
          "safety": "Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.",
          "preparation": "Основание необходимо очистить от веществ, снижающих адгезию: масла, жир, битум, краска и др. Арматура должны быть очищена от ржавчины механически. Поврежденные, отслаивающиеся элементы бетона и цементное молочко следует удалить. Перед нанесением растворной смеси основание необходимо насытить водой до матово-влажного состояния.",
          "preparation_method": "Для приготовления растворной смеси необходимо использовать воду из питьевого водоснабжения. Сухую смесь следует засыпать в заранее отмеренное количество воды и перемешать с помощью растворосмесителя до однородной консистенции. Продолжительность перемешивания – 3-4 минуты. При нанесении машинным способом расход воды подбирается опытным путем.",
          "application_method": "При проведении работ и в течение последующих 3 суток температура воздуха и основания должна быть в пределах от +5 ºС до +35 ºС. Приготовленная растворная смесь наносится ручным или машинным способом. Нанесение может производиться как в один, так и в несколько слоёв. Для получения гладкой поверхности нанесенную растворную смесь разглаживают при помощи правила и губчатой тёрки. Время использования готовой растворной смеси составляет около 30 минут. При повышенных температурах время использования растворной смеси может сокращаться.",
          "recommendations": "Работы выполнять в соответствии с действующими строительными нормами и правилами. Для затворения сухой смеси использовать только чистую воду. Не добавлять в сухие смеси и растворы какие-либо другие материалы, например, добавки, ускоряющие схватывание материала. Температура окружающей среды и основания во время производства должна быть  от +5 ºС до +35 ºС. По завершению работ инструмент и оборудование промыть чистой водой.",
          "composition": "Высокомарочный цемент, заполнитель, модифицирующие добавки",
          "appearance": "сухая смесь серого цвета\nМаксимальная фракция заполнителя\n2,5 мм\nТемпература применения\nот +5°С до +25°С"
        },
        {
          "id": "repair-4",
          "name": "Ремонтный состав для заделки шпуров и трещин Стоунтэк 1202",
          "description": "Сухая строительная смесь для ремонта кирпичных, бетонных поверхностей, оснований из натурального камня, бутового фундамента.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/remontnye-sostavy/remontnyy-sostav-dlya-zadelki-shpurov-i-treshchin-stountek-1202/",
          "application": "О товареСухая строительная смесь для ремонта кирпичных, бетонных поверхностей, оснований из натурального камня, бутового фундамента.Форма поставки:Бумажный мешок, 25 кгСрок годности и условия хранения:Срок хранения 6 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.Техника безопасности:Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.Подготовка основания:Удалить с обрабатываемой пов",
          "consumption": "0,17–0,18 л / 4,25-4,5 л\nПодвижность\nПК 2\nПрочность сцепления, не менее, МПа\n1\nПрочность на сжатие в возрасте 28 суток\nМ 150\nВремя жизни растворной смеси не более\n60 минут\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно.",
          "delivery_form": "Бумажный мешок, 25 кг",
          "shelf_life": "Срок хранения 6 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.",
          "safety": "Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.",
          "preparation": "Удалить с обрабатываемой поверхности пыль, грязь, жировые, масляные и другие загрязнения, снижающие сцепление с основанием. Перед заполнением швов они должны быть расчищены на глубину 20 мм, обеспылены сжатым воздухом и увлажнены. Для очистки основания рекомендуется использовать проволочные щетки или компрессор. Перед нанесением раствора основание необходимо увлажнить.",
          "preparation_method": "Материал готовить в отдельной ёмкости с применением электроинструмента. Использовать всё содержимое мешка. В ёмкость с заранее дозированным количеством чистой воды засыпать сухую смесь и перемешать в течение 3–5 минут до получения однородной консистенции без комков. Через 1–3 минуты выполнить повторное перемешивание в течение 1 минуты.\nПриготовленный раствор использовать в течение 40 минут. Высокий уровень относительной влажности, а также повышенные или пониженные температуры окружающего воздуха могут влиять на открытое время жизни растворной смеси..",
          "application_method": "Растворная смесь наносится на подготовленное основание мастерком, правилом или другим ручным инструментом. Нанесение производится в один или несколько слоев. Для выравнивания поверхности используется полиуретановая терка. При работе при повышенных температурах окружающего воздуха время жизни растворной смеси уменьшится.",
          "recommendations": "Работы выполнять в соответствии с действующими строительными нормами и правилами. Для затворения сухой смеси использовать только чистую воду. Не добавлять в сухие смеси и растворы какие-либо другие материалы, например, добавки, ускоряющие схватывание материала. Температура окружающей среды и основания во время производства работ и в течении 4 дней после нанесения должна быть  от +5 ºС до +35 ºС. По завершению работ инструмент и оборудование промыть чистой водой.",
          "composition": "гидратная известь, высокомарочный цемент, заполнитель, модифицирующие добавки",
          "appearance": "сухая смесь серого цвета\nМаксимальная фракция заполнителя\n2,5 мм\nТемпература применения\nот +5°С до +25°С"
        },
        {
          "id": "repair-5",
          "name": "Реставрационный известковый раствор СТОУНТЭК 660 Марка А шовный Стоунтэк 641-А",
          "description": "Для выполнения работ по заполнению кладочных швов в конструкциях из натурального камня, керамического и силикатного кирпича, внутри и снаружи помещений. • Для новой расшивки и ремонта кладочных швов • для кладки и облицовки из натурального камня • для кладки из керамического и силикатного кирпича • для лицевой кладки • для широких швов",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/remontnye-sostavy/restavratsionnyy-izvestkovyy-rastvor-stountek-660-marka-a-shovnyy-stountek-641-a/",
          "application": "О товареДля выполнения работ по заполнению кладочных швов в конструкциях из натурального камня, керамического и силикатного кирпича, внутри и снаружи помещений. • Для новой расшивки и ремонта кладочных швов • для кладки и облицовки из натурального камня • для кладки из керамического и силикатного кирпича • для лицевой кладки • для широких швовСостав:Известь, ультрадисперсная известь, гидравлические компоненты, кварцевый песок, и другие добавки.Форма поставки:Бумажный мешок, 25 кг.Срок годности и",
          "consumption": "около 7 кг/м²\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно.",
          "delivery_form": "Бумажный мешок, 25 кг.",
          "shelf_life": "Срок хранения 12 месяцев с даты изготовления на деревянных поддонах в сухом помещении в ненарушенной и закрытой заводской упаковке.",
          "safety": "Избегать попадания раствора на кожу и слизистые. В случае контакта промыть проточной водой.\nТребования к основаниям:\nОснования должны соответствовать СНиП 3.03.01-87 «Несущие и ограждающие конструкции».\nИспользуемый штучный строительный материал должен соответствовать СНиП II-22-81 «Каменные и армокаменные конструкции», ГОСТ 379-95 «Кирпич и камни силикатные. Технические условия», ГОСТ 530-95 «Кирпич и камни керамические. Технические условия», ГОСТ 7484-78 «Кирпич и камни керамические лицевые. Технические условия».\nПри выполнении работ, и в течение 2–х суток после их завершения, температура окружающего воздуха и основания должна быть не менее +5°С.\nПодготовка оснований:\nРасшивка выполняется на открытых швах глубиной от 15 до 20 мм. При необходимости выполнить удаление старого кладочного раствора на достаточную глубину.\nДо начала выполнения работ по расшивке, кладочный шов очищается от загрязнений и слабых частиц щеткой или продувается сжатым воздухом.\nНепосредственно перед нанесением раствора для расшивки, очищенное углубление кладочного шва необходимо увлажнить водой.",
          "preparation_method": "Раствор готовить в отдельной ёмкости с применением электроинструмента. Использовать всё содержимое мешка.\nВ ёмкость с минимально дозированным количеством чистой воды засыпать сухую смесь и перемешать, далее в процессе перемешивания постепенно добавлять остаточное от рекомендованного количества воду.\nПеремешивание выполнять в течение 3–5 минут, до получения массы однородного состава и цвета, не допуская образования комков.\nПриготовленный раствор использовать в течение 2–х часов. Высокий уровень относительной влажности, а также повышенные или пониженные температуры окружающего воздуха могут влиять на открытое время работы с раствором.",
          "application_method": "При возведении новых конструкций стен из кирпича, а также при ремонте старой кладки, горизонтальные и вертикальные кладочные швы заполняются соответствующим раствором, методом расшивки.\nРасшивка выполняется на конструкциях стен с открытыми швами глубиной от 15 до 20 мм. Как правило, сначала расшиваются горизонтальные швы, после чего вертикальные.\nЗаполнение раствором горизонтальных швов выполняется с подноса, при помощи широкого шпателя равного по ширине нескольким кирпичам в кладке. Непосредственно перед нанесением раствора, очищенное углубление кладочного шва необходимо увлажнить водой. Затем, при помощи подходящего ручного инструмента необходимо выполнить уплотнение раствора в углублении шва.\nВертикальные швы заполняются при помощи узкого шпателя, до того момента как раствор горизонтального шва успеет высохнуть и набрать свою прочность.\nПосле чего, в месте пересечения горизонтального и вертикального шва необходимо придать однородную форму раствору подходящим ручным инструментом.\nПлотное заполнение швов способствует прочному сцеплению раствора с основанием, и исключает образование пустот в заполняемом пространстве.\nИтоговая поверхность шовного раствора выравнивается ручным инструментом. Излишки шовного раствора на поверхности кладки удаляются с помощью щёток или чистой ткани, без увлажнения.\nПри использовании шовных растворов светлых оттенков рекомендуется использовать деревянный или пластмассовый инструмент, с помощью которого выполняется заполнение и формирование швов.",
          "recommendations": "Для затворения сухой смеси использовать только чистую воду. Запрещено разбавлять приготовленные растворы водой, или примешивать другие материалы.\nРаботы выполняются при температуре окружающего воздуха, материала и основания от +5°С до +20°С. При этом, запрещено выполнять работы по расшивке швов в условиях воздействия атмосферных осадков, ветра и прямого попадания солнечных лучей на основания и растворы.\nВ условиях высоких температур, с целью исключения рисков по образованию усадочных трещин в заполняемых швах, необходимо увлажнять шовный раствор чистой воды до момента его полного высыхания, методом распыления.\nПо завершению работ инструмент и оборудование промыть чистой водой.\nУстные и письменные рекомендации по практическому применению материалов, которые мы даем на основе собственного опыта и в соответствии с современным уровнем науки и техники, с целью поддержки покупателей (потребителей), ни к чему нас не обязывают. Эти рекомендации не являются основанием для каких-либо договорных правоотношений или дополнительных обязательств по договору купли-продажи. Наши рекомендации не освобождают покупателя от самостоятельной проверки пригодности наших продуктов для предусмотренного назначения.",
          "composition": "Известь, ультрадисперсная известь, гидравлические компоненты, кварцевый песок, и другие добавки.",
          "appearance": "сухая смесь, с возможностью изготовления в различных оттенках\nРазмер фракции заполнителя\n0,63 – 2,5 мм\nНасыпная плотность\n1600 кг/м³\nТемпература применения\nот +5°С до +20°С\nПредел прочности на сжатие в возрасте 28 суток\n5 МПа\nВремя жизни раствора\nне более 2 ч"
        },
        {
          "id": "repair-6",
          "name": "Ремонтный состав быстротвердеющий Стоунтэк 1201",
          "description": "Сухая быстротвердеющая смесь для остановки активных течей, быстрого ремонта бетонных, кирпичных оснований.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/remontnye-sostavy/remontnyy-sostav-bystrotverdeyushchiy-stountek-1201/",
          "application": "О товареСухая быстротвердеющая смесь для остановки активных течей, быстрого ремонта бетонных, кирпичных оснований.Форма поставки:Бумажный мешок, 25 кгСрок годности и условия хранения:Срок хранения 6 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.Техника безопасности:Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.Подготовка основания:Удалить с обрабатываемой поверхности пыль, гря",
          "consumption": "0,23–0,25 л\nВремя схватывания\n30-60 сек\nПрочность на сжатие в возрасте 1 суток\n6 МПа\nПрочность на сжатие в возрасте 28 суток\n45 МПа\nПлотность растворной смеси\n1800 кг/м3\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно.",
          "delivery_form": "Бумажный мешок, 25 кг",
          "shelf_life": "Срок хранения 6 месяцев с даты изготовления в сухом помещении в ненарушенной и закрытой заводской упаковке на деревянных поддонах.",
          "safety": "Избегать попадания растворной смеси на кожу и слизистые. В случае контакта промыть проточной водой.",
          "preparation": "Удалить с обрабатываемой поверхности пыль, грязь, жировые, масляные и другие загрязнения, снижающие сцепление с основанием. Для очистки основания рекомендуется использовать проволочные щетки или компрессор. Перед нанесением раствора основание необходимо увлажнить.",
          "preparation_method": "Материал добавить в емкость с необходимым количеством воды и быстро перемешать. Скорость схватывания составляет около 60 секунд. Высокий уровень относительной влажности, а также повышенные или пониженные температуры окружающего воздуха могут влиять на открытое время жизни растворной смеси..",
          "application_method": "В течение времени жизни нужно успеть перемешать сухую смесь с водой и нанести полученный раствор на подготовленную поверхность. При необходимости остановки активных протечек допускается внесение сухой смеси непосредственно в место протечки. При этом, необходимо на некоторое время зафиксировать смесь в месте протечки. Через 30 секунд начинается процесс начала схватывания растворной смеси и поверхность становится герметичной. При необходимости операцию по герметизации повторить.",
          "recommendations": "Работы выполнять в соответствии с действующими строительными нормами и правилами. Для затворения сухой смеси использовать только чистую воду. Не добавлять в сухие смеси и растворы какие-либо другие материалы, например, добавки, ускоряющие схватывание материала.",
          "composition": "Быстротвердеющий цемент, модифицирующие добавки",
          "appearance": "сухая смесь серого цвета\nМаксимальная фракция заполнителя\n0,63 мм\nТемпература применения\nот +5°С до +25°С"
        }
      ]
    },
    {
      "id": "hydrophobizers",
      "name": "Гидрофобизаторы",
      "description": "",
      "products": [
        {
          "id": "hydrophobizers-1",
          "name": "Жидкость кремнийорганическая СТОУНТЭК 170",
          "description": "Жидкость кремнийорганическая СТОУНТЭК 170 хорошо эмульгируется в воде с образованием устойчивых эмульсий с концентрацией до 50%. Реагирует с аминами, органическими кислотами и перекисями с потерей водорода и полимеризацией, так же полимеризуется в присутствии воды, неорганических кислот и оснований, окислителей и восстановителей.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/gidrofobizatory/zhidkost-kremniyorganicheskaya-stountek-170/",
          "application": "О товареЖидкость кремнийорганическая СТОУНТЭК 170 хорошо эмульгируется в воде с образованием устойчивых эмульсий с концентрацией до 50%. Реагирует с аминами, органическими кислотами и перекисями с потерей водорода и полимеризацией, так же полимеризуется в присутствии воды, неорганических кислот и оснований, окислителей и восстановителей.Форма поставки:Продукт поставляется в канистрах объемом 10 л.Срок хранения 12 месяцев.Продукт следует хранить при температуре от 0°C до 40°C.Техника безопасности",
          "delivery_form": "Продукт поставляется в канистрах объемом 10 л.\nСрок хранения 12 месяцев.\nПродукт следует хранить при температуре от 0°C до 40°C.",
          "safety": "Жидкость кремнийорганическая СТОУНТЭК 170 по степени воздействия на организм человека относится к IV классу опасности по ГОСТ 12.1.007–76 и является  мало опасной   композицией.",
          "preparation": "Поверхности перед нанесением гидрофобизатора необходимо очистить от старых пленкообразующих покрытий и высушить до воздушно-сухого состояния.",
          "application_method": "В качестве основы для производства кремнийорганических эмульсий:\n‍В расчетном количестве дистиллированной или подготовленной водопроводной воды растворяется эмульгатор СТОУНТЭК в количестве 1% по массе. В 1% раствор эмульгатора с температурой 15 - 25°С вливается жидкость СТОУНТЭК 170 в соотношении 1 часть жидкости на одну часть раствора эмульгатора. Смесь перемешивается мешалкой с оборотами 600 – 1000 об/минуту в течении 30 минут. Готовую эмульсию можно хранить в чистой плотно закрытой таре до 6 месяцев. Возможно приготовление гидрофобизирующей эмульсии в рабочей концентрации путем эмульгирования смеси жидкости СТОУНТЭК 170 и 1% раствора эмульгатора в соотношении 1:10 с последующим перемешиванием венчиком растворомешалки с помощью дрели в   течении 10 минут до образования устойчивой эмульсии. Срок хранения такой эмульсии не более 3 дней.\n‍В качестве добавки в силикатные краски и другие красочные составы:\n‍Жидкость СТОУНТЭК 170 вводится в красочные составы в количестве в соответствии с технологическим регламентом, но не более 5% от общей массы. Жидкость СТОУНТЭК 170 вводится в красочные композиции в виде 50% водной эмульсии. Возможность введения в неэмульгированном виде должно проверяться для каждой рецептуры.",
          "composition": "Метилэтилгидридсилоксановый олигомер\nРастворимость в воде\nНе растворима\nРастворимость в алифатических и ароматических углеводородах\nНеограниченно растворима\nРастворимость в спиртах\nРастворима\nРастворимость в ацетоне\nПлохо растворима\nСодержание активного водорода\n1,2-1,5 %\nДокументы\n122 132 162 170\n2,2 Мб\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно."
        },
        {
          "id": "hydrophobizers-2",
          "name": "Инъекционный раствор гидрофобизирующий СТОУНТЭК 140",
          "description": "Основное назначение инъекционного раствора СТОУНТЭК 140 - материал для впрыскивания под давлением с целью создания гидроизолирующих слоев, препятствующих проникновению воды в кирпичную кладку и иные строительные конструкции. Возможно использование для придания гидрофобных (водоотталкивающих) свойств поверхностей методом поверхностного нанесения.",
          "image": "https://www.stone-technology.info/upload/resize_cache/iblock/ba0/diwdrjk8rbya4hs204bkp39nys0fv5ki/90_60_0/ST_inj_blured_1000.jpg",
          "url": "https://www.stone-technology.info/product/gidrofobizatory/gidrofobizator-stountek-140/",
          "application": "О товареОсновное назначение инъекционного раствора СТОУНТЭК 140 - материал для впрыскивания под давлением с целью создания гидроизолирующих слоев, препятствующих проникновению воды в кирпичную кладку и иные строительные конструкции. Возможно использование для придания гидрофобных (водоотталкивающих) свойств поверхностей методом поверхностного нанесения.Форма поставки:Продукт поставляется в канистрах объемом 10 л или в бочках объемом 200 л.Срок хранения 6 месяцев.Продукт следует хранить храниться",
          "consumption": "О товареОсновное назначение инъекционного раствора СТОУНТЭК 140 - материал для впрыскивания под давлением с целью создания гидроизолирующих слоев, препятствующих проникновению воды в кирпичную кладку ",
          "delivery_form": "Продукт поставляется в канистрах объемом 10 л или в бочках объемом 200 л.\nСрок хранения 6 месяцев.\nПродукт следует хранить храниться в таре производителя в крытых складских помещениях, в местах, защищенных от попадания прямых солнечных лучей и влаги при температуре не ниже 5°С и не выше плюс 38°С.",
          "safety": "В неразбавленном виде СТОУНТЭК 140 является огнеопасной жидкостью. При работе с продуктом необходимо использовать средства защиты кожи рук (резиновые перчатки) и защитные очки. Пары неразведенного СТОУНТЭК 140 могут оказывать раздражающее действие.",
          "preparation": "Поверхности перед нанесением гидрофобизатора необходимо очистить от старых пленкообразующих покрытий и в случае использования жидкости марки «А» высушить до воздушно-сухого состояния.",
          "preparation_method": "Перед применением СТОУНТЭК 140 разводится водой соотношении от 1:8 до1:12. При разведении СТОУНТЭК 140 всегда вливается тонкой струей в расчетное количество воды при постоянном перемешивании. Разведенный водой СТОУНТЭК 140 следует использовать в течении 24 часов.",
          "application_method": "Рабочий раствор СТОУНТЭК 140 вводится в гидроизолируемые конструкции до полного насыщения. Нагнетание проводят до тех пор, пока на обработанном участке не появится сплошная влажная полоса, насыщенная раствором СТОУНТЭК 140. Проникающая способность разведенного продукта равна проникающей способности чистой воды. Точный уровень расхода рекомендуется определять испытаниями. При занижении расхода сплошной гидроизолирующий слой может не образоваться!\nОграничения в применении:\nНе применять для конструкций, находящихся под постоянным гидростатическим давлением. Желательно применять при температуре не ниже 5\nоС.\nНе применять при промерзании конструкций.",
          "recommendations": "Разведенный водой СТОУНТЭК 140 следует использовать в течении 24 часов.\nДокументы\nСГР-СТК-140\n5,2 Мб\n664c713048734f02b1549f0db7229069Dd5sU7WdylgRsdbK-0 - 140\n1,8 Мб\nЧтобы приобрести понравившийся товар/ товары, необходимо:\nНажать кнопку «Подать заявку. Заполнить форму обратной связи. Вписать информацию в поля: ФИО, телефон и e-mail. Затем вам перезвонит менеджер, проконсультирует и уточнит детали заказа.\nПозвонить по контактным номерам во вкладке Контакты.\nНаписать / отправить заявку на почту\nsales@stone-technology.info\n.\nМы работаем с юридическими лицами.\nБезналичный расчет. По вашему запросу, при необходимости, будет сформировано коммерческое предложение или сразу выставлен счет на оплату товара и услуг по доставке.\nВаш заказ можем доставить собственными ресурсами, при условии вашего нахождения в городе. Либо через 4 варианта доставки:\nВаш заказ вы можете забрать самостоятельно по адресу г. Колпино ул. Загородная 6.\nМы можем организовать доставку по г. Санкт-Петербург до Вашего адреса или в любую точку России транспортной компанией до ближайшего терминала в Вашем городе.\nСтоимость доставки по г. Санкт-Петербург или в другие регионы России рассчитывается и согласовывается отдельно."
        }
      ]
    }
  ]
}